{
  "species": [
    {
      "name": {
        "common": "Amur Leopard",
        "scientific": "Panthera pardus orientalis",
        "hyphen": "amur-leopard"
      },
      "text": {
        "facts": [
          "People usually think of leopards in the savannas of Africa but in the Russian Far East, a rare subspecies has adapted to life in the temperate forests that make up the northern-most part of the species’ range. Similar to other leopards, the Amur leopard can run at speeds of up to 37 miles per hour. This incredible animal has been reported to leap more than 19 feet horizontally and up to 10 feet vertically.",
          "The Amur leopard is solitary. Nimble-footed and strong, it carries and hides unfinished kills so that they are not taken by other predators. It has been reported that some males stay with females after mating, and may even help with rearing the young. Several males sometimes follow and fight over a female. They live for 10-15 years, and in captivity up to 20 years. The Amur leopard is also known as the Far East leopard, the Manchurian leopard or the Korean leopard."
        ],
        "why": [
          "The Amur leopard is important ecologically, economically and culturally. Conservation of its habitat benefits other species, including Amur tigers and prey species like deer. With the right conservation efforts, we can bring them back and ensure long-term conservation of the region."
        ]
      },
      "stats": {
        "status": "Critically Endangered",
        "population": {
          "text": "More than 84 individuals",
          "number": "84"
        },
        "weight": "70 -105 pounds",
        "habitats": "Temperate, Broadleaf, and Mixed Forests"
      }
    },
    {
      "name": {
        "common": "Black Rhino",
        "scientific": "Diceros bicornis",
        "hyphen": "black-rhino"
      },
      "text": {
        "facts": [
          "Black rhinos are the smaller of the two African rhino species. The most notable difference between white and black rhinos are their hooked upper lip. This distinguishes them from the white rhino, which has a square lip. Black rhinos are browsers rather than grazers, and their pointed lip helps them feed on leaves from bushes and trees. They have two horns, and occasionally a third, small posterior horn.",
          "Populations of black rhino declined dramatically in the 20th century at the hands of European hunters and settlers. Between 1960 and 1995, black rhino numbers dropped by a sobering 98%, to less than 2,500. Since then, the species has made a tremendous comeback from the brink of extinction. Thanks to persistent conservation efforts across Africa, black rhino numbers have doubled from their historic low 20 years ago to around 5,600 today. However, the black rhino is still considered critically endangered, and a lot of work remains to bring the numbers up to even a fraction of what it once was—and to ensure that it stays there. Wildlife crime—in this case, poaching and black-market trafficking of rhino horn—continues to plague the species and threaten its recovery."
        ],
        "why": [
          "Rhinos are one of the oldest groups of mammals, virtually living fossils. They play an important role in their habitats and in countries like Namibia, rhinos are an important source of income from ecotourism. The protection of black rhinos creates large blocks of land for conservation purposes. This benefits many other species, including elephants."
        ]
      },
      "stats": {
        "status": "Critically Endangered",
        "population": {
          "text": "Around 5,600",
          "number": "5600"
        },
        "weight": "1,760 -3,080 pounds",
        "height": "5.2 feet",
        "habitats": "Semi-Desert Savannah, Woodlands, Forests, Wetlands"
      }
    },
    {
      "name": {
        "common": "Great White Shark",
        "scientific": "Carcharodon carcharias",
        "hyphen": "great-white-shark"
      },
      "text": {
        "facts": [
          "The great white shark is the world's largest known predatory fish. It has 300 teeth, yet does not chew its food. Sharks rip their prey into mouth-sized pieces which are swallowed whole. The shark’s heavy, torpedo-shaped body allows it to cruise efficiently for long periods of time, and then suddenly switch to high speed bursts in pursuit of prey—sometimes leaping out of the water. It feeds on a broad spectrum of prey, from small fish, such as halibut, to large seals and dolphins."
        ],
        "why": [
          "As large and powerful predators, great white sharks play an important role at the top of the marine food chain. Despite its fame and reputation, little is actually known about the great white shark’s biology and behavior."
        ]
      },
      "stats": {
        "status": "Vulnerable",
        "population": {},
        "weight": "4,000-7,000 pounds",
        "length": "16-20 feet",
        "habitats": "Oceans"
      }
    },
    {
      "name": {
        "common": "Greater One-Horned Rhino",
        "scientific": "Rhinoceros unicornis",
        "hyphen": "greater-one-horned-rhino"
      },
      "text": {
        "facts": [
          "The greater one-horned rhino (or “Indian rhino”) is the largest of the rhino species. Once widespread across the entire northern part of the Indian sub-continent, rhino populations plummeted as they were hunted for sport or killed as agricultural pests. This pushed the species very close to extinction and by the start of the 20th century, around 200 wild greater one-horned rhinos remained.",
          "The recovery of the greater one-horned rhino is among the greatest conservation success stories in Asia. Thanks to strict protection and management from Indian and Nepalese wildlife authorities, the greater one-horned rhino was brought back from the brink. Today populations have increased to around 3,700 rhinos in northeastern India and the Terai grasslands of Nepal.",
          "The greater one-horned rhino is identified by a single black horn about 8-25 inches long and a grey-brown hide with skin folds, which gives it an armor-plated appearance. The species is solitary, except when adult males or rhinos nearing adulthood gather at wallows or to graze. Males have loosely defined home ranges that are not well defended and often overlap. They primarily graze, with a diet consisting almost entirely of grasses as well as leaves, branches of shrubs and trees, fruit, and aquatic plants."
        ],
        "why": [
          "Rhinos share their homes with other valuable plants and animals. When we protect greater one-horned rhinos, we also help protect these other species. These rhinos are also a symbol of national pride in the countries where they are found, which inspires environmental stewardship among local communities. These communities also benefit from the revenue generated through rhino ecotourism."
        ]
      },
      "stats": {
        "status": "Vulnerable",
        "population": {
          "text": "Around 3,700",
          "number": "3700"
        },
        "weight": "4,000-6,000 pounds",
        "height": "5.75 - 6.5 feet",
        "length": "10- 12.5 feet",
        "habitats": "Tropical and Subtropical Grasslands, Savannas, and Shrublands"
      }
    }
  ]
}